[FILE]
ANSICP=1251
Author=Спільнота Localize.org.ua
Help=AIMP-ru.chm
Icon=000001000100101000000100080068050000160000002800000010000000200000000100080000000000000000000000000000000000000000000000000000000000CB310000E55B2D00E9613400E85F3200E85E3100E75D3000E65C2E00E55A2C00E3572900E1542600E0522400DE4E2000DC4B1D00D9481900D6421300F7764B00FD805600FC7E5400FB7D5200F97B5000F7784D00F5744900F26F4400F06B4000ED673B00EA613500E65C2F00E2562900DC4C1E00F6754A00FC7F5500F6744900F3704500F06C4000EA623600DF502200D9461800F8784D00F16D4100EE673B00E65C3000E3562900DF502300DB491B00D5411300C8320400F4734800FA7B5100F8794E00F6764B00F4724700F16E4200EF6A3E00EB643800E85E3200E4582B00E0522500DC4B1E00D7441600D23D0E00C4340A00F3724700F97A4F00F7774C00F5734800F06B3F00ED663A00E9603400E55A2D00E1542700DD4D2000D9471900D43F1100CF380900CA30000022ABF60053C3FC0063CBFE006CCDFE0076D0FE0078D0FE0071CFFE0066CCFE005CC8FE0052C3FE0046C0FE003ABAFE002DB4FE001EB0FF0010A7F8000588D60028D9F60066F3FD007AFBFF0085FEFF0091FFFF0094FFFF008BFFFF007FFCFF0071F8FF0063F3FF0055F0FF0047EBFF0037E5FF0025E2FF0013DAFA0006B9E0002DD6F90068ECFC0076F0FB0080F6FF008CFAFF0085F8FF0073EFFB0061EBFF0057E6FA004BE0FA0034DDFF0023CEF2000FB0DD0012D0FA0005AEDE0023D9FF006FEDFC0074F0FC006BECFB0060E8FB0056E4FA003DDBFA001ED3F90010CAF50005A9DB0013C0EC0022C8EF0026C9EE0027C8ED0029C7ED002AC6EB0029C4EA0025C2E70024BFE70021BCE5001DBAE20018B7E00014B3DF000BACDB000A9ECF000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000085868788898A8B8C8D8E8F909178929377746D7C7D6E727E7F8075816C8283847B6664635F5F63645D656768696A797A5C6664635F5F63645D736768696A797A6C6D6E6F7070716F72737475766C77785C5D5E5F606162636465666768696A6B4C4D4E4F505152535455565758595A5B3D3E3F40411742434445464748494A4B2E2F303132333435363738393A3B3C0101161314262021272823292A2B2C2D01011E1F13141520212219231B1C24250101101112131415161718191A1B1C1D010102030405060708090A0B0C0D0E0F010101010101010101010101010101010100000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1058
Name=Українська (uk-UA)
VersionId=4510

[About]
B1=Закрити
Caption=Про програму
L1=Підтримка:
L2=Автор:
L4=Дизайн:
L5=Ліцензійна угода
L6=Історія змін

[Actions]
EqualizerFrame=Еквалайзер
Form.DockTo=Прикріпити
Form.DockToEdges=до лівого краю екрана|до правого краю екрана|до верхнього краю екрана|до нижнього краю екрана
Form.DoMaximize=Розгорнути на весь екран
Form.Maximize=Розгорнути|Відновити
Form.Minimize=Згорнути
Form.Pin=Закріпити вікно
Form.StayOnTop=Поверх всіх вікон
Form.Undock=Звичайний режим
Form.Visible=%s — показати|%s — приховати
PlaylistFrame=Список відтворення
QuickSearch=Швидкий пошук
Tabs.ScrollDown=Прокрутити вкладки назад
Tabs.ScrollUp=Прокрутити вкладки вперед
Visuals.VisualMenu=Список візуалізацій

[AddLinkDialog]
btnOk=Гаразд
Caption=Додавання посилання
lbLink=Посилання на потік:
lbName=Коротка назва:

[AIMP]
acCopyTo=Копіювати до...
acFormsTogglePlaylistVisibility.h=Показати/приховати список відтворення
acFormsTogglePlaylistVisibility=Список відтворення
acHelp=Довідка
acMainAddFiles.h=Додати файли
acMainAddFiles=Файли
acMainAddFolder.h=Додати теки
acMainAddFolder=Теки
acMainAddPlaylist.h=Додати список відтворення
acMainAddPlaylist=Список відтворення
acMainAddURL.h=Додати посилання
acMainAddURL=Посилання
acMainBookmarksManager=Менеджер закладок
acMainDSPManager=Менеджер звукових ефектів
acMainDSPManagerCrossMixing=Менеджер звукових ефектів: налаштування зведення файлів
acMainDSPManagerEQ=Менеджер звукових ефектів: еквалайзер
acMainDSPManagerVolumeNormalization=Менеджер звукових ефектів: нормалізація гучності
acMainExit.h=Вийти з програми
acMainMinimize.h=Згорнути/розгорнути
acMainOpenFiles.h=Відкрити файл(и)
acMainOpenFiles=Відкрити файли
acMainOpenFolder=Відкрити теку
acMainOpenPlaylist.h=Імпортувати список відтворення
acMainOpenPlaylist=Імпортувати список відтворення
acMainStayOnTop=Поверх всіх вікон
acMLCompressDB=Стиснути базу даних
acMLDeleteAll=Видалити всі файли з бази даних
acMLGroupingTreeDeleteSelected=Видалити з бази даних
acMLLabelsDialog=Позначки...
acMLMakeReport=Звіт...
acMLMissedFiles=Переміщені файли...
acMLPlayFiles=Відтворити
acMLPlaySelectedFiles=Відтворити вибрані файли
acMLReloadTagsForAllFiles=Перечитати теґи у всіх файлів
acMLReloadTagsForSelectedFiles=Перечитати теґи у вибраних файлів
acMLResetStats=Скинути статистику для всіх файлів
acMLResetStatsForSelectedFiles=Скинути статистику для вибраних файлів
acMLTableDeleteSelected=Видалити вибрані файли з бази даних
acMLTableSendFilesToActivePlaylist=Додати до активного списку відтворення
acMoveTo=Перемістити до...
acOpenFolder=Відкрити теку
acOptionHotkeys.h=Налаштування гарячих клавіш
acOptionHotkeys=Гарячі клавіші
acOptionLangs.h=Налаштування мови інтерфейсу
acOptionLangs=Мова інтерфейсу
acOptionPlugins.h=Налаштування плагінів
acOptionPlugins=Плагіни
acOptions=Налаштування
acOptionShutdown.h=Налаштування планувальника
acOptionShutdown=Планувальник
acOptionSkins.h=Налаштування інтерфейсу
acOptionSkins=Обкладинки
acPlayableFileCopyFileToClipboard.h=Копіювати файл у буфер обміну
acPlayableFileCopyInfoToClipboard.h=Копіювати інформацію про файл у буфер обміну
acPlayableFileCopyToLastPath.h=Копіювати файл, що відтворюється, у останню вибрану теку
acPlayableFileDeletePhysically=Видалити файл, що відтворюється, з диска
acPlayableFileShowFileInfo=Інформація про поточний файл
acPlayableFileShowQTE.h=Відкрити у редакторі теґів
acPlayableFileToggleSwitchInPlaylist.h=Відтворюваний файл (увімкн/вимкн)
acPlayerJumpToTime=Перейти до часу
acPlayerNextTrack=Наступний файл
acPlayerPlayPause=Старт/пауза
acPlayerPrevTrack=Попередній файл
acPlayerRadioCapture=Запис радіо
acPlayerRepeat=Повтор файла
acPlayerRepeatPartAB=Повтор відрізка „А-Б“
acPlayerSeekBackward.h=Трішки перейти назад
acPlayerSeekForward.h=Трішки перейти вперед
acPlayerShuffle=Випадковий файл
acPlayerStop.h=Зупинити відтворення
acPlayerStopAtEnd.h=Зупинити відтворення після поточного файла
acPlayerVolumeDown.h=Гучність: зменшити
acPlayerVolumeMute.h=Звук: увімкн/вимкн
acPlayerVolumeMute=Звук
acPlayerVolumeUp.h=Гучність: збільшити
acPlaylistAddSelectedToBookmarks.h=Додати закладку
acPlaylistAddSelectedToQueue=Додати у чергу
acPlaylistClose=Закрити список відтворення
acPlaylistCloseOthers=Закрити інші списки відтворення
acPlaylistCopySelectedToClipboard=Копіювати вибрані файли у буфер обміну
acPlaylistDeleteAll=Очистити список відтворення
acPlaylistDeleteDuplicates=Видалити файли, що повторюються
acPlaylistDeleteNonExists=Видалити неіснуючі файли
acPlaylistDeleteNonSelected=Видалити всі файли, окрім вибраних
acPlaylistDeleteSelected=Видалити вибрані файли
acPlaylistDeleteSelectedPhysically=Видалити вибрані файли з диска
acPlaylistDeleteSwitchedOff=Видалити вимкнені файли
acPlaylistDeleteSwitchedOffPhysically=Видалити вимкнені файли з диска
acPlaylistFindInML=Знайти у фонотеці
acPlaylistFindNewFiles=Пошук нових файлів
acPlaylistFocusedItemShowQTE=Інформація про файл
acPlaylistInsertAfterPlayingItem=Поставити після відтворюваного
acPlaylistInsertToQueueBeginning=Додати на початок черги
acPlaylistNew=Новий список відтворення
acPlaylistNext.h=Наступний список відтворення
acPlaylistNextAndPlay.h=Відтворити наступний список
acPlaylistPlayFocusedItem.h=Відтворити вибраний файл
acPlaylistPlayFocusedItem=Відтворити
acPlaylistPlayPrevious=Відтворити попередній список відтворення
acPlaylistPrev.h=Попередній список відтворення
acPlaylistPrevAndPlay.h=Відтворити попередній список
acPlaylistReloadFromPreimage=Перечитати дані з прообразу
acPlaylistRemoveSelectedFromQueue=Видалити з черги
acPlaylistRename=Перейменувати список відтворення
acPlaylistReverse.h=Сортування: інвертувати
acPlaylistReverse=Інвертувати
acPlaylistSave=Експорт списку відтворення
acPlaylistSortByArtist=Сортування за виконавцем
acPlaylistSortByDuration=Сортування за тривалістю
acPlaylistSortByFileName=Сортування за теками
acPlaylistSortByTitle=Сортування за заголовком
acPlaylistSortRandomize.h=Сортування: перемішати
acPlaylistSortRandomize=Перемішати
acQueueClear=Очистити чергу
acQueueManager=Менеджер черги
acSearchAdvanced=Розширений пошук
acSearchQuick=Швидкий пошук
acSendToAudioConverter.h=Надіслати до аудіо-конвертера
acSendToAudioConverter=Аудіо-конвертер
acSendToTagEditor.h=Надіслати до розширеного редактора теґів
acSendToTagEditor=Редактор теґів
acUtilsAudioConverter=Аудіо-конвертер
acUtilsAudioLibrary=Фонотека
acUtilsTagEditor=Редактор теґів
acVisualExitFromFullScreen=Вийти з повноекранного режиму візуалізації
acVisualFullScreen=Повноекранний режим візуалізації
acVisualNext.h=Наступна візуалізація
acVisualPrev.h=Попередня візуалізація
CategoryMenu=Категорія
CategoryOptions=Налаштування
ClearPls=Очистити список відтворення
CM_DEL=Видалити зі списку відтворення
CM_SEL=Виділити файли
CountLabel.h=Кількість файлів у списку відтворення
ItmEQPos=Показувати еквалайзер зліва
LengthLabel.h=Загальна тривалість списку відтворення
miCountdown=Зворотній відлік часу
miMLCreateDynPlaylist=Створити розумний список відтворення
miMLGroupingPreset=Групування
miMLGroupingPresetAdd=Додати...
miMLGroupingPresetEdit=Редагувати...
miMLGroupingPresetRemove=Видалити
miMLLabelsExclude=Виключити позначку
miMLLabelsInclude=Призначити позначку
miMLManageDB=База даних
miMLReload=Оновити...
miMLTableSendToPlaylist=Надіслати до списку відтворення
miMLTableViewAlbumThumbnails=Вигляд: мініатюри
miMLTableViewDefault=Вигляд: таблиця
miMLTableViewGroupDetails=Вигляд: картки
miPersonalSettings=Індивідуальні налаштування
miPlaylistNewSmart=Новий розумний список відтворення
miRadioCatalogs=Каталоги Інтернет-радіо
miReadOnly=Заблокувати від змін
miSelectAll=Вибрати всі файли
miSelectNone=Прибрати виділення з файлів
miSelectPls=Обрати список відтворення
miSendToPlaylist=Надіслати до іншого списку відтворення
miSortByPatternOptions=Налаштування
N6=Пересканувати теґи
N20=Черга
N22=Лоток
N31=Режим візуалізації
N35=Показати вікно
N36=Еквалайзер
N37=Вікно візуалізації
N38=(приховати все)
N40=Візуалізація
N41=Обкладинки
N43=Довідка
N47=Вихід
N56=Утиліти
N70=Призупинити роботу глобальних гарячих клавіш
N75=Утиліти
N79=Показати поточний
N80=Завантажити налаштування
N81=Зберегти налаштування
N83=Скинути налаштування всіх ефектів
N84=Скинути налаштування еквалайзера
N85=Згорнути все
N86=Розгорнути все
N90=Програвач
N91=Старт/Пауза
N92=Стоп
N93=Додати файли
N95=Попередній файл
N96=Наступний файл
N98=Гучність
N114=Об’єднати з однойменними категоріями
N115=Об’єднати всі однойменні категорії
pmAdd.h=Меню додавання файлів/тек
pmDelete.h=Меню видалення файлів
pmEqualizer.h=Налаштування еквалайзера
pmMainMenu.h=Головне меню
pmManagePlaylist.h=Керування списками відтворення
pmMisc.h=Меню „Різне“
pmMLDelete.h=Меню видалення файлів
pmMLGroupingPresets.h=Шаблони дерева групування
pmMLLabels.h=Меню керування позначками
pmMLMainMenu.h=Головне меню — фонотека
pmMLMisc.h=Меню „Різне“
pmMLTableViews.h=Вигляд
pmPlaylistList.h=Перелік списків відтворення
pmQuickOptions.h=Швидкі налаштування
pmSorting.h=Меню сортування файлів
pmUtilities.h=Утиліти
SentToNewPLS=У новий список відтворення
SizeLabel.h=Розмір файлів у списку відтворення
TCFixFloat=Зафіксувати інформаційну панель
TL=Експорт списку треків
TrayCotnrol=Показувати міні-програвач

[AIMPConverterStatsDialog]
btnOK=Гаразд
Caption=Перетворення завершено!
cbDontShowAgain=Наступного разу не показувати
Message=К-сть файлів: %0:s\n\nЧас: %2:s\nСредній час: %3:s\n\nВхід: %5:s\nВихід: %6:s\nЗекономлено: %4:s

[AIMPML]
Added=Додано
Album=Альбом
AlbumArtist=Виконавець альбому
Artist=Виконавець
Bitrate=Темп даних
BPM=BPM
Channels=К-сть каналів
Comment=Коментар
Composer=Композитор
Conductor=Диригент
Copyrights=Авторські права
DiskNumber=Диск №
Duration=Тривалість
FileFormat=Формат
FileName=Назва файла
FileSize=Розмір файла
Genre=Стиль
Labels=Позначки
LastModification=Дата зміни файла
LastPlayback=Останнє відтворення
Lyricist=Автор тексту
Mood=Настрій
PlaybackCount=К-сть відтворень
Publisher=Видавець
Rating=Рейтинг
SampleRate=Частота
Title=Заголовок
TrackNumber=Трек №
URL=Посилання
UserMark=Оцінка
Year=Рік

[AIMPML.Controls]
DataSourceList=Список джерел даних
History=Історія відтворень
NewLabel=Нова позначка
NewLabelDialog=Нова позначка...
None=(не задано)
ResetAllFilters=Скинути всі фільтри
ResetFilter=Скинути фільтр
ShowAll=(показати все)
UnsetAllLabels=Виключити всі позначки

[AIMPML.Reports]
AlbumCount=К-сть альбомів:
ArtistCount=К-сть виконавців:
Common=Статистика
FavoriteAlbums=Улюблені альбоми (Топ %d)
FavoriteArtists=Улюблені виконавці (Топ %d)
FavoriteGenres=Улюблені стилі (Топ %d)
FavoriteTracks=Улюблені пісні (Топ %d)
GenreCount=К-сть стилів:
L1=К-сть відтворень
L2=К-сть файлів
L3=Витрачено часу (~)
L4=Виконавець
L5=Прослухано
L6=Всього
TrackCount=К-сть файлів:

[AIMPMLFilterEditorDialog]
btnCancel=Скасувати
btnOK=Гаразд
Caption=Налаштування фільтра
cbLimit=Максимальна к-сть об’єктів:
cbSortBy=Сортування:
L1=Правила вибірки даних

[AIMPMLFilterEditorDialog.FilterControl]
C=Додати правило
G=Додати групу
Op0=дорівнює
Op1=не дорівнює
Op2=між
Op3=менше
Op4=менше чи дорівнює
Op5=більше
Op6=більше чи дорівнює
Op7=містить
Op8=починається з
Op9=закінчується на
R=Видалити

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Очистити
btnEditFilter=Налаштування...
Caption=Шаблон групування
L1=Автоназва
L2=Групування за полями
L3=Фільтр даних
lbName=Назва
lvAvailable=Доступні поля
lvGroup=Використовувані поля

[AIMPMLLabelsDialog]
acMoveLeft=Призначити позначку
acMoveRight=Прибрати позначку
acRemove=Видалити позначку
acRename=Перейменувати позначку
btnCancel=Скасувати
btnOK=Гаразд
C1=Призначені позначки
C2=Доступні позначки
Caption=Позначки
L1=Уведіть назву позначки
L2=Додати
miSetToAll=Призначити всім файлам
miUndoSetToAll=Скасувати: призначити всім файлам

[AIMPMLMissedFilesDialog]
acApply=Застосувати до позначених
acFind=Пошук...
acRemoveSelected=Видалити вибрані з бази даних
acReplace=Замінити шлях до файла...
Caption=Керування переміщеними файлами

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Відсутній файли
c[1]=Запропонований на заміну файл
c[2]=Ступінь відповідності

[AIMPMLMonitoringSettingsDialog]
acAdd=Додати
acDeleteAll=Видалити все
acDeleteSelected=Видалити вибрані
acUpdate=Оновити
btnClose=Закрити
Caption=Фонотека — моніторинг файлів
CB1=Шукати переміщені та/або перейменовані файли
CB2=Видалити неіснуючі файли з бази даних
CB3=Перечитати теґи
cbMinFD=Якщо тривалість менше:
cbMinFS=Якщо розмір менше:
cbScanOnStartup=Пошук змін під час запуску програми
cbTrackChanges=Відстежувати зміни під час роботи програми
GB1=Моніторинг
GB2=Під час оновлення
gbFiltBy=Пропускати файл
L1=Якщо він має розширення:
L2=Натисніть кнопку „Оновити“, щоб оновити вміст бази даних фонотеки
pcpFolders=Теки
pcpSettings=Налаштування

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Тека
c[1]=Підтеки

[AIMPMLPreimageDialog]
Caption=Розумний список — фонотека

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Додати
acDeleteAll=Видалити все
acDeleteSelected=Видалити вибрані
btnCancel=Скасувати
btnOk=Гаразд
Caption=Розумний список — теки
cbSyncOnChanges=Синхронізувати при виявленні змін
cbSyncOnStartup=Синхронізувати при запуску програми

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Тека
c[1]=Підтеки

[AIMPPlaylistPreimageDialog]
Caption=Розумний список — список
L1=Назва файла\Посилання

[AIMPSendToDialogForm]
cbDefault=Прийняти стандартно
cbSaveStructure=Зберігати структуру тек
gbAdditionals=Додаткові файли
gbPath=Цільова тека
gbRename=Перейменувати за шаблоном
L1=Копіювати|Перемістити
L2=Копіювати до|Перемістити до
L3=Параметри копіювання|Параметри переміщення
lbAdditionals=Файли, які буде скопійовано у цільову теку разом з основними.\n ; - разделитель, * - неизвестная часть имени файла

[ATEAutoTagForm]
c[0]=Назва файла
c[1]=Альбом
c[2]=Виконавець
c[3]=Стиль
c[4]=Назва
c[5]=Номер треку
c[6]=Рік
C1=До змін
C2=Після змін
Caption=Заповнення теґів на основі назви файла

[ATEChangeRegisterDialog]
Caption=Зміна регістру / Транслітерація
CB1=Теґи:
GB1=Дії
L1=Регістр:
L2=Транслітерація:
L3=Поля:

[ATEForm]
A0=Автонумерація
A1=Автонумерація (%s)
A2=Перейменування
A3=Привести до вигляду „%s“
A4=Застосувати до файлів
A9=Пропускати вже проаналізовані файли
acEdit=Редагувати всі поля
aSave=Зберегти
aTag.h=Автозаповнення
B1.h=Зміна регістру / транслітерація
B5=Оновити теґи
btnBPM.h=Кількість ударів за хвилину
btnRG.h=ReplayGain
Caption=AIMP — Розширений редактор теґів
cbSubFolders=З підтеками
lbNoData=(немає даних для показу)
miBPMAnalyze=Аналізувати вибрані
miDelete=Видалити
miDeletePhys=Видалити фізично
miGroupBy=Групування
miGroupByFolder=За батьківською текою
miGroupByNone=Без групування
miJumpTo=Перейти до теки...
miNumCfm=Запитувати підтвердження
miRgAlbum=Аналізувати вибрані: як один альбом
miRgFile=Аналізувати вибрані: без врахування альбому
miRgMAlbum=Аналізувати вибрані: визначати альбом за теґами
miRgRemove=Видалити інформацію про ReplayGain з теґів
miSoundOut=Налаштування відтворення
TM0=Файли на диску
TM1=Файли, додані користувачем

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Назва файла
c[3]=Назва
c[4]=Виконавець
c[5]=Альбом
c[6]=Рік
c[7]=Стиль
c[8]=Темп даних
c[9]=Тривалість
c[10]=Формат
c[11]=Обкладинка
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Розмір

[ATERenameForm]
btnRename=Перейменувати
Caption=Параметри перейменування
CB1=З врахуванням регістру
CB2=Працювати з копією файла
GB1=Перейменовувати файли за шаблоном
GB2=Переміщати файли у вибрану теку
GB3=Пошук і заміна
GB4=Регістр
GB5=Транслітерація
L1=Знайти:
L2=Для сортування по текам Ви можете використовувати символ „\“ (%Y\%А – %T)
L3=Замінити на:

[ATESaveParams]
Caption=Параметри збереження

[AutoTag]
bOk=Гаразд
Caption=Автозаповнення
CB1=Не заповнювати поле, якщо воно вже містить значення

[BookmarkEditDialog]
btnOk=Зберегти
Caption=Редактор закладок

[BookmarksManagerDialog]
acItemAddFile=Додати: Файл
acItemAddFolder=Додати: Теку
acItemAddLink=Додати: Посилання
acItemEdit=Редагувати
acItemRemove=Видалити
B1=Додати у список відтворення
B2=Відтворити
btnAdd=Додати
btnClose=Закрити
Caption=Керування закладками

[BookmarksManagerDialog.lvItems]
c[0]=Назва
c[1]=Шлях до файла / теки
c[2]=Позиція
c[3]=Нотатки

[CommonDialogs]
B1=Гаразд
B2=Скасувати
B3=Нова тека
BS=Так|Ні|Гаразд|Скасувати|Перервати|Повторити|Ігнорувати|Всі|Ні для всіх|Так для всіх|Допомога|Закрити
L1=Вибір теки
L2=З підтеками
MsgCaptions=Увага|Помилка|Інформація|Підтвердження|
SA=Вибрати все
SN=Прибрати виділення

[ConfirmDialog]
B1=Замінити
B2=Замінити все
B3=Пропустити
B4=Пропустити все
B5=Перейменувати
B6=Скасувати
Caption=Заміна
gbFile1=Замінити файл
gbFile2=Новим файлом

[CONTEXT]
0=&Відкрити в AIMP
1=В&ідтворити
2=Додати у &список відтворення
3=Додати у &чергу
4=Додати в &закладки
5=&Редагувати теґи
6=&Конвертувати в інший формат
7=Відкрити в &новому списку

[Converter]
actAddFiles=Додати файли
actAddFolders=Додати теки
actAddPlaylist=Додати список відтворення
actDeleteAll=Очистити
actDeleteSelected=Видалити вибрані
bAdd.h=Додавання файлів/тек
bDelete.h=Видалення файлів
bQuickOptions.h=Налаштування
bSettings=Налаштування
bStart=Розпочати
bStop=Зупинити
Caption=AIMP — Аудіо-конвертер
csCancel=Скасовано
csDone=Зроблено
csError=Помилка
csWaiting=Очікування
lbEncoder=Формат:
lbMode=Режим кодування
lbTargetFileName=Перейменувати файл:
lbTargetFolder=Переміщати до:
lbTimeElapsed=Пройшло:
lbTimeLeft=Залишилось:
lbTotalProgress=Загальний перебіг:
miCloseAppWhenDone=Закривати програму після завершення конвертації
miDeleteSource=Видаляти початковий файл після вдалої конвертації
miSavePathStructure=Зберігати структуру тек при переміщенні файла
miShutdownWhenDone=Вимкнення комп’ютера після завершення конвертації
miUncheckSuccessful=Прибирати позначку з файла після вдалої конвертації
Modes=Один початковий – один результатний|Всі початкові – один результатний|Single folder - single result
PatentedCodecsWarning=Через патентні обмеження, ми не постачаємо разом з програмою кодувальники для наступних форматів: %s.\n\nЯкщо Вам потрібен цей функціонал – Ви можете самостійно завантажити відсутні бібліотеки та встановити їх у теку „%s“.\n\nДодаткову інформацію можна знайти на сайті: %s
PatentedCodecsWarningTitle=Конвертування в інші формати

[Converter.lvTable]
c[0]=Назва
c[1]=Формат
c[2]=Статус
c[3]=№

[ConverterEncoders]
bOk=Гаразд
cbAsInput=Як у початкового файла
cbChangeFormat=Змінити формат
cbCorrectionFile=Створити корекційний файл
cbIncludeMD5=Включати контрольну суму в файл
cbModeHybrid=Гібридний
cbModeLossless=Без втрат
gbMode=Режим
lbBestC=Краще стиснення
lbBestQ=Краща якість
lbBitDepth=Формат семплів:
lbBitrate=Темп даних:
lbBitrateMode=Режим:
lbChannels=Канали:
lbCompression=Стиснення
lbLeast=Швидке стиснення
lbMost=Сильне стиснення
lbQuality=Якість:
lbSampleRate=Частота:
scParams=Параметри

[CopyDialog]
0=Копіювання...
1=Переміщення...
2=Призупинити
3=Продовжити

[DropForm]
CB1=Більше не запитувати
RG1=Перетягування

[DSPDialog]
btnEqPresets=Шаблони
btnReset=Стандартно
CB1=Притлумлення голосу (лише для стерео)
CB3=Згасання звуку при паузі / продовженні
CB4=Згасання звуку при навігації по файлу
CB5=Плавна зміна гучності
CB6=Зводити попередній файл з наступним
CB7=Плавне наростання гучності на початку файла
CB8=Плавне згасання гучності в кінці файла
cbEqSwitch=Увімкнути еквалайзер
GB1=Нормалізація за амплітудою
GB2=Ручний перехід
GB3=Автоматичний перехід
GB4=Replay Gain
L1=* Повернути стандартне значення можна правою кнопкою миші
L2=DSP-плагіни:
L4=Коефіцієнт передпідсилення:
L5=Поточне значення:
L6=Верхній поріг коеф. передпідсилення:
L7=Нижній поріг коеф. передпідсилення:
L9=Використовувати типове значення:
L10=Цільовий рівень гучності:
lbChorus=Рефрен
lbEcho=Луна
lbEnhancer=Стереобаза
lbFlanger=Фленжер
lbPitch=Висота тону
lbPreamp=Передпідсилення
lbReverb=Відбиття
lbSpeed=Швидкість
lbTempo=Темп
lbTrueBass=Бас
R2=Використовувати значення з теґів
R3=Аналіз файла „на льоту“
RB1=Нічого не робити
RB2=Додавати паузу між файлами
tcpAutoVolume=Нормалізація гучності
tcpCrossMixing=Параметри зведення
tcpSoundEffects=Звукові ефекти
CB12=Видаляти тишу більше 0,5 секунд

[DSPDialog.cbReplayGainSource]
i[0]=Джерело: файл
i[1]=Джерело: альбом

[EditorForm.RegisterFmt]
i[0]=Без змін
i[1]=Всі Слова З Великої Літери
i[2]=Перше слово з великої літери
i[3]=ВСЕ ВЕЛИКИМИ ЛІТЕРАМИ
i[4]=все маленькими літерами

[EQPresetsDialog]
B1=Застосувати
B2=Скасувати
B3=Видалити
B4=Відновити
Caption=Шаблони еквалайзера

[HotkeysGroups]
Common.Dialogs=Загальне: діалоги
Common.SendTo=Файли: надіслати до...
Common=Загальне
MusicLibrary.GroupingTree=Фонотека: дерево групування
MusicLibrary.Table=Фонотека: таблиця
MusicLibrary=Фонотека: загальне
Player.Navigation=Програвач: навігація
Player.PlayableFile=Програвач: відтворюваний файл
Player.PlaybackControl=Програвач: керування відтворенням
Player.Visualizations=Програвач: візуалізації
Playlist.AddFiles=Список відтворення: додавання файлів
Playlist.Deletion=Список відтворення: видалення файлів
Playlist.Search=Список відтворення: пошук
Playlist.SelectedFiles=Список відтворення: вибрані файли
Playlist.Sorting=Список відтворення: сортування
Playlist=Список відтворення

[InfoBar]
CB1=При початку відтворення показувати інформацію про поточний файл
CB2=За лівим краєм|За правим краєм|По центру
CB3=Показувати вгорі екрану|Показувати внизу екрану
CB4=Показувати обкладинку альбому
CB6=Показувати при повноекранних додатках
CB7=Застосовувати лише до тла
CB8=Показувати завжди
GB5=Вміст
L3=Час показу на екрані:
L5=Вирівнювання тексту:
M1=Тло
M2=Рядок %d
M3=Шрифт
M4=Колір тексту
P1=Інформаційна стрічка
RB2=Картка
T0=Поведінка
T1=Шаблони
T2=Вигляд

[MSG]
1=Новий список відтворення
2=Уведіть назву
3=Фонотека
4=Ця операція видалить файли з жорсткого диска. Продовжити?
5=(вимкнено)
6=Файл або теку не знайдено!
7=Згорнути у лоток
8=Показати головне вікно
9=Перейменування
10=Гучність
11=Позиція
12=Відтворити
13=Відтворити з початку
14=Призупинити
15=Користувацьке налаштування
16=Вибрати всі
17=Вимкн|Увімкн
18=Надіслати файли
19=Можливо, ця клавіша вже використовується іншою програмою
20=Використовувати мультимедіа-клавіші?
21=Ця операція закриє всі списки відтворення, крім активного. Продовжити?
22=Вкласти у файл
23=Попередній перегляд
24=Поверх всіх вікон
25=Не вдалось зберегти зміни у файл „%s“, можливо, він зайнятий іншим додатком.
26=Застосувати зміни до файлів?
27=Композитор
28=Екран визначається позицією головного вікна|Екран %d: другорядний (%s)|Екран %d: основний (%s)
29=Тека „%s“ не існує
30=Не вдається видалити один з плагінів, можливо, у цей момент він використовується додатком:
31=Виконано...
32=Режим одного списку відтворення:\nНе вдалось замінити список відтворення, бо його заблоковано для змін!
33=Пошук
34=Локальні файли
35=Без групування
36=Пошук файлів...
37=Лише читання|Приєднано до прообразу
38=Ця опція вимикає можливість створення більше одного списку відтворення.\nПри активації цієї опції інші вкладки буде автоматично закрито!\n\nПродовжити?
39=Якість
40=Зберегти як
41=Завантажити з Інтернету
42=Формат:
43=(Стандартно)
44=Швидкість
45=Баланс
46=Відкриття...|Буферизація...
47=Запис радіо
48=Назва
49=Регістр
50=Цю клавішу вже задіяно!
51=Перейти до часу:
52=Невірний формат
53=З’явилась нова версія програми, встановити?
54=Банк інструментів
55=Поточне значення:
56=Для сортування за теками використовуйте символ „\“ у шаблоні
57=Ви насправді бажаєте скинути всю наявну статистику?|Ви насправді бажаєте скинути всю наявну статистику для вибраних файлів?
58=Новий шаблон
59=Фізичне видалення файлів|Не вдалось видалити такі файли:
61=Операцію ще не завершено. Перервати?
62=Деякі операції ще не завершено! Наполягаєте на їх примусовому завершенні?
63=Пошук файлів:
64=Розмір:
65=Дата створення:
66=Нічого не знайдено.
67=Оновлення...
68=Розмір бази даних до: %s\nРозмір бази даних після: %s\nЗекономлено: %s.
69=Застосувати
70=Скасувати
71=Потрібні права адміністратора
72=Тип файла
73=Завантаження даних...
74=Тека профілю
75=Сортування за шаблоном
76=Поставити оцінку %s
77=Автопошук
78=Нові файли:
79=Прозорість
80=Перегляд
81=Текст пісні
82=Розташування файла...
83=Авторство
84=Зміни набудуть чинності лише після перезапуску програми
85=Оцінка
86=Копіювати
87=Вставити
88=Вирізати
89=Оригінал
90=Результат
91=Ви дійсно хочете видалити „%s“?
92=Всі|Доповнення|Декодери|Візуалізації|DSP
93=Додавання файлів...
94=Повтор відрізка „А-Б“ [вимкн]|Задано точку „А“|Повтор відрізка „А-Б“ [увімкн]|
95=Повторне з’єднання за %s с
96=Ця операція скине список попередніх налаштувань у стандартні значення! Продовжити?
97=Збереження стану програвача при його вимкненні
98=При згортанні в область сповіщень використовувати міні-програвач
99=Редактор шаблонів
100=Альбом
101=Посилання
102=Виконавець
103=Назва
104=Коментар
105=Стиль
106=Видалити теґ
107=Рік
108=Трек №
109=Диск №
110=Обкладинка альбому
111=Банк інструментів не знайдено або має невірний формат.
112=<відсутнє>
113=Виконано!
114=Ця операція видалить статистику та всі файли із бази даних! Продовжити?
115=Тривалість
116=Файл|Тека|Список відтворення
117=Відтворювався
118=Додано
119=Рейтинг
120=Керування списками відтворення
121=Затримка:
122=Закрити
123=Копіювати файл у буфер обміну
125=Каталоги
126=Будь ласка, зачекайте...
127=Відтворень
128=Копіювати до %s|Перемістити до %s
129=Автозаповнення (ПКМ – налаштування шаблону)
130=Вик. альбому
131=Перетворення:
132=Перейменувати
133=Параметри
134=Призупинено
135=Змінити розмір...
136=Одне з налаштувань було змінено. Застосувати зміни?
137=Знімний диск|Компакт-диск
138=Застосувати до
139=Комп’ютер буде вимкнено через %s с
140=Видавець
141=дБ
142=Увага! При використанні цього типу пристроїв виведення в AIMP інші програми не зможуть виводити звук.
143=Прообраз: |Не задано|Теки|Фонотека|Список відтворення
144=Кодувальник
145=Настрій
146=Частина компіляції
147=Каталог
148=Автор тексту
149=Диригент
150=Вікна

[Options]
bCancel=Закрити
Caption=Налаштування

[OptionsFrameAddFiles]
C1=Додавання файлів
C9=Загальне
C10=Відкриття файлів із зовнішніх додатків
C11=Перетягування
CB1=Запитувати підтвердження користувача
CB2=Розбивати аудіо-файли відповідно до файла розмітки при додаванні у список
CB6=Автоматично сканувати список відтворення при додаванні файлів
CB9=При відкритті файлів відразу починати їх відтворення
CB15=При додаванні файлів відразу починати їх відтворення
CB19=Відразу починати відтворення файлів
CB47=Додавати у поточний список відтворення, якщо відкривається один файл
CB48=Відкривати списки відтворення у нових вкладках
CB49=Додати весь вміст теки, якщо передано один файл
CB59=Сортувати файли за назвою
L1=Стандартна дія:
L7=При відкритті файлів:

[OptionsFrameAddFiles.CBA]
i[0]=Створити новий список відтворення
i[1]=Додати у поточний список відтворення
i[2]=Додати у порожній список відтворення „Default“

[OptionsFrameAddFiles.RG4]
i[0]=Додати файли у поточну позицію
i[1]=Додати файли в кінець списку відтворення
i[2]=Додати файли на початок списку відтворення
i[3]=Розкидати файли по списку відтворення

[OptionsFrameAssoc]
B1=Типи файлів
C1=Асоціація з файлами
CB1=Аудіо-файли
CB2=Списки відтворення
CB3=Обкладинки

[OptionsFrameConvertor]
C1=Параметри конвертування
C18=Поведінка
Caption=Конвертер
CB1=Розбивати аудіо-файли відповідно до файла розмітки при додаванні у список
CB4=Показувати статистику після конвертації
GB1=Після завершення конвертації
L1=Кількість потоків:
L2=Максимальна кількість потоків визначається кількістю ядер ЦП.

[OptionsFrameExtraMeta]
B1=Очистити
Caption=Додаткова інформація
CB1=Зберігати обкладинку в теку з треком відповідно до шаблону:
CB2=Шукати текст пісні в Інтернеті
CB3=Автоматично зберігати знайдений текст пісні поруч з файлом
CB4=Шукати текст пісні в теці з файлом
GB1=Шукати обкладинки в Інтернеті
GB2=Кешувати обкладинки
GB3=Шукати обкладинки у теці з файлом
L2=Максимальний розмір файла для завантаження:
L3=Кешування дозволить зменшити кількість звернень до диску, зекономити Інтернет-трафік, прискорити пошук обкладинок.
L4=Вважати запис у кеші застарілим після:
L5=днів
pctAlbumArts=Обкладинки альбомів
pctLyrics=Тексти пісень
W1=* Для цього повинні бути встановлені відповідні плагіни

[OptionsFrameFace]
C2=Налаштування інтерфейсу
C3=Прозорість
Caption=Інтерфейс
CB1=Попіксельна напівпрозорість вікон
CB2=Показувати Waveform треку, що відтворюється, на смузі навігації
CB3=Анімація відкриття і закриття вікон, приклеєних до інших вікон
CB4=Анімація відкриття і закриття вікон у режимі панелі інструментів стільниці
CB5=Анімація спектру відтворюваного файла
CB28=Анімація зміни стану дисплея візуалізації
CB30=Згасання елементів керування
CB35=Плавне прокручування вкладок списків відтворення
CB38=Вимикати прозорість, якщо вікно активне
CB39=Вимикати прозорість, якщо вказівник миші над вікном
CB42=Плавна зміна прозорості
CB52=Пристиковувати вікна до меж стільниці та до інших вікон програвача
L1=Обкладинка повинна підтримувати цю можливість

[OptionsFrameHotkeys]
B10=Стандартно
c[0]=Команда
c[1]=Локальні
c[2]=Глобальні 1
c[3]=Глобальні 2
C1=Гарячі клавіші

[OptionsFrameLang]
C1=Вибір мови інтерфейсу
Caption=Мова
L1=Перетворення не-юнікодних рядків у відповідності з
L2=Основні
L3=Додаткові
L4=Застарілі

[OptionsFrameMLMain]
B1=Моніторинг файлів...
C1=Фонотека
Caption=Фонотека
CB1=При виставленні оцінки
CB2=При початку відтворення
CB3=При зарахуванні прослуховування
CB4=Показувати рейтинг замість оцінки, якщо оцінку не задано
CB5=Синхронізувати оцінку з теґами файла
CB6=Показувати вміст тек разом з підтеками
CB7=Об’єднувати порожні рівні групування, коли це можливо
GB1=Загальне
GB2=Автоматично додавати файл у базу даних
GB3=Рейтинг
GB4=Облік прослуховувань
L1=Мінімальний поріг тривалості файла:
L2=Вважати файл прослуханим після відтворення:\nале не більше 4-х хвилин
L3=Розраховувати рейтинг на основі статистики за останні:
L4=днів

[OptionsFrameNet]
C21=Під’єднання до мережі
Caption=Під’єднання до мережі
CB1=Пряме під’єднання
CB2=Використовувати системні налаштування
CB3=Зазначити налаштування проксі власноруч
L79=Час очікування:
L98=Пароль:
L106=Сервер:
L107=Порт:
L108=Користувач:

[OptionsFramePlayer]
C19=Прокручування записів коліщатком миші
Caption=Програвач
CB21=Поверх решти вікон
G1=Керування
GB4=Керування програвачем гарячими клавішами
GB5=Керування мишею
GB15=Шаблон рядка для копіювання в буфер обміну
L12=Звичайне прокручування
L14=Змінити позицію при натисканні гарячої клавіші на
L16=Змінити гучність при натисканні гарячої клавіші на
L18=Прокручування з притиснутою клавішею „%s“
L33=Клік середньою кнопкою:

[OptionsFramePlayer.MOBox]
i[0]=(немає)
i[1]=Старт/пауза
i[2]=Додати файли

[OptionsFramePlayerBehavior]
C1=Автоматика
CB7=Повторювати список відтворення, якщо в ньому один файл
CB32=Автоматичний вибір шаблону еквалайзера для пісні
CB33=Продовжувати відтворення списків з місця їх зупинки
CB48=Зберігати стан програвача при навігації по списку відтворення з використанням кнопок „наступний/попередній файл“
CB49=Відкриватися на %0:s назад при старті відтворення після паузи понад %1:s
CB58=Автоматично переходити на наступний файл
GB1=Загальне
GB2=При запуску програми
GB3=Режим відтворення
GB4=При завершенні відтворення списку відтворення
GB5=При видалення файла, що відтворюється, зі списку
L1=Режим відтворення:

[OptionsFramePlayerBehavior.RG1]
i[0]=Почати відтворення
i[1]=Перейти в стан, який був при закритті програвача
i[2]=Нічого не робити

[OptionsFramePlayerBehavior.RG2]
i[0]=Перейти на наступний список відтворення
i[1]=Повторити список відтворення
i[2]=Перейти в режим очікування

[OptionsFramePlayerBehavior.RG3]
i[0]=Нормальний
i[1]=Повтор поточного файла
i[2]=У випадковому порядку

[OptionsFramePlayerBehavior.RG4]
i[0]=Нічого не робити
i[1]=Зупинити відтворення
i[2]=Перейти на наступний трек

[OptionsFramePlaylistBehavior]
C6=Поведінка
Caption=Список відтворення
CB1=Видаляти список відтворення при закритті вкладки
CB2=Відкривати закладки у новому списку відтворення з назвою „Bookmarks“
CB3=Зберігати повні шляхи до файлів (рекомендовано)
CB4=Зберігати список відтворення „Default“
CB8=При створенні списку відтворення запитувати введення назви
CB31=Зберігати чергу при закритті програми
CB46=Закривати список відтворення подвійним притиском на вкладці
CB56=Запитувати підтвердження при видаленні файлів із диску
CB57=Режим одного списку відтворення
GB1=Збереження
GB2=Загальне

[OptionsFramePlaylistView]
bCancel=Скасувати
bOk=Гаразд
C1=Налаштування показу списку відтворення
Caption=Налаштування показу
CB50=Показувати інформацію про виділені файли
cbAbsoluteNumeration=Абсолютна нумерація
cbGroupMode=Розбивати список відтворення на групи
cbMergeGroups=Автоматично об’єднувати однойменні групи
cbShow2ndLine=Показувати другий рядок з інформацією
cbShowDuration=Показувати стовпчик з тривалістю
cbShowExpandBtns=Показувати кнопки згортання/розгортання груп
cbShowMarks=Показувати оцінки
cbShowNumbers=Показувати стовпчик з номером треку
cbShowSwitches=Показувати стовпчик з перемикачами
gbFormating=Налаштування форматування
gbGrouping=Налаштування групування
gbLayoutSettings=Налаштування показу

[OptionsFramePlugins]
B1=Перезапустити
Caption=Плагіни
L1=Деякі із підключених плагінів не використовуються цим застосунком
lbURL=Завантажити додаткові плагіни
N1=Видалити
N2=Завантажити вибрані
N3=Завантажити все
N4=Вивантажити вибрані
N5=Вивантажити все

[OptionsFramePlugins.cbFilter]
i[0]=Всі
i[1]=Підключені
i[2]=Відключені
i[3]=Невикористані

[OptionsFrameRadioCap]
C1=Загальні налаштування
C22=Запис Інтернет-радіо
Caption=Інтернет-радіо
CB65=Запис потоку без перекодування (лише для MP3 / AAC / AAC+)
CB66=Писати теґи в файл
CB67=Вести CUE-журнал
CB68=Розмір буферу для запису в тлі:
CB69=Видаляти файли, тривалість яких менше:
GB6=Параметри запису
GB9=Розбивати на файли
L1=Кількість спроб відновити з’єднання при обриві зв’язку:
L2=Агент користувача:
L3=Розмір буфера:
L13=Час:
L24=Шаблон назви файла:
L25=Розмір:
L85=Тека для збереження:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Розбивати за треками
i[1]=Розбивати за розміром
i[2]=Розбивати за часом

[OptionsFrameRunningLine]
C13=Бігучий рядок
CB75=Циклічно
GB1=Анімація бігучого рядка
GB3=Шаблон бігучого рядка
L10=Інтервал оновлення:
L35=Поява:
L36=Рух:

[OptionsFrameRunningLine.rsRun]
i[0]=Вимкнено
i[1]=Наліво
i[2]=Направо

[OptionsFrameRunningLine.rsShow]
i[0]=Вимкнено
i[1]=Зліва
i[2]=Справа
i[3]=Вгорі
i[4]=Знизу

[OptionsFrameSkins]
B2=Огляд...
C1=Обкладинки
lbURL=Завантажити додаткові обкладинки
miDelete=Видалити

[OptionsFrameSort]
L1=Для інвертування сортування використовуйте макрос „%!“

[OptionsFrameSystem]
C1=Система
Caption=Система
CB2=Показувати інформацію про поточний файл на панелі завдань
CB3=Дозволити прокручування інформації про поточний файл
CB4=Показувати перебіг відтворення
CB5=Показувати стан програвача на кнопці у панелі завдань
CB6=Показувати стан програвача кольором смуги перебігу
CB7=„Невизначений“ статус для аудіо-потоку
CB18=Блокувати вимкнення монітору
CB23=Інтеграція до контекстного меню Провідника
CB24=Інтеграція в меню автозапуску CD/DVD-дисків
CB40=Додати посилання в меню команди „Виконати“
CB41=Додати у список стандартних програм
CB60=Автоматично запускати програму разом з Windows
GB1=Інтеграція
GB2=Показувати кнопку на панелі завдань
L1=Вікно програвача повинно бути активним
L99=Пріоритет

[OptionsFrameTrackList]
C4=Налаштування експорту списку треків
Caption=Експорт списку треків
CB54=Експортувати приховані записи списку відтворення
CB55=Експортувати категорії списку відтворення
L26=Стандартний шаблон:
L27=Форматний рядок:

[OptionsFrameTray]
C15=Загальне
C16=Інформація про файл
C17=Керування мишею
Caption=Лоток
CB1=Згортати програму в лоток при мінімізації додатка
CB2=Згортати програму в лоток при запуску
CB3=Показувати міні-програвач при згортанні в область сповіщень
CB4=Показувати статус програвача на іконці у лотку
CB5=Завжди показувати іконку у лотку
CB13=Показувати інформацію про файл при наведенні курсора
L30=Одинарний клік:
L31=Подвійний клік:
L32=Клік середньою кнопкою:
L34=Затримка перед появою:

[OptionsFrameTray.TrayCmd]
i[0]=(вимкнено)
i[1]=Показати/приховати головне вікно
i[2]=Головне вікно на передній план
i[3]=Інформація про файл
i[4]=Регулятор гучності AIMP
i[5]=Старт/пауза
i[6]=Додати та відтворити файли
i[7]=Наступний файл
i[8]=Попередній файл

[OptionsFrameVisual]
C23=Візуалізація
CB68=Використовувати згладжування
CB71=Перемикатись на іншу візуалізацію по закінченні:
GB7=Повноекранний режим
GB10=Зміна візуалізації
L21=Запускати повноекранний режим на екрані:
L23=Сповільнює виведення графіки на екран, але дає якісніше зображення при масштабуванні

[OptionsSoundOutFrame]
C1=Параметри відтворення
Caption=Відтворення
CB2=Логарифмічний регулятор гучності
L1=Метод виведення:
L2=Пристрій:
L3=Параметри:
L4=Розмір кеша:
L5=Позначте канали, що будуть використовуватись програмою для виведення звуку

[OptionsSoundOutTransformFrame]
B1=Менеджер ефектів
C1=Параметри перетворення
CB1=Дозволити мікшування каналів
CB1Hint=Емуляція об’ємного звучання для стерео / моноканальних файлів.\nРозумне перетворення багатоканальних файлів у стерео / моно.
CB2=Антикліппінг
CB2Hint=Запобігає тріску та шуму, що виникає при перевищенні сигналом 0 дБ
CB3=Дизеринг
CB3Hint=Притлумлення нелінійних спотворень, що з’являються при зниженні глибини дискретизації
GB1=Трекерна музика
GB2=Загальне
L1=Передискретизація:
L2=Швидкість
L3=Якість

[PlaylistsManagerDialog]
acImport=Імпортувати списки відтворення...
acImportDirs=Імпортувати теки...
acRemove=Видалити вибрані списки відтворення з диска
btnPreimage=Налаштування
cbReadOnly=Заблокувати від змін
L1=Загальне
L2=Індивідуальні налаштування
L3=Активні списки відтворення
L4=Неактивні списки відтворення
L5=Попередній перегляд
lbPreimage=Прообраз:
lbPreimageNotes=Прообраз – джерело даних для списку відтворення (тека, фонотека та ін.)\n\nЩоб синхронізуватись з прообразом, натисніть кнопку „Перечитати дані з прообразу“в меню списку відтворення „Різне“. Деякі типи прообразів підтримують автоматичну синхронізацію.
lbStorage=Розташування:

[PLS]
N1=Повні шляхи до файлів
N2=Сортувати файли після додавання у список за шаблоном:
N3=Додати
N20=Видалення
N22=Увімкнути
N23=Вимкнути
N36=Закладки
N37=Додати
N39=Редагувати

[QTEAlbumArtEditor]
btnCancel=Скасувати
btnOk=Гаразд
Caption=Редагування обкладинки альбому
lbScale=Масштаб:
lbSizes=Розміри:
pnlCrop=Обрізати
pnlScale=Змінити розмір

[QTEForm]
acMemoClear.h=Очистити
acMemoLoad.h=Завантажити з файла...
acMemoSave.h=Зберегти як...
bCopyTo=Копіювати до...
Caption=Редактор теґів
L1=Відкрити
L2=Зберегти
L3=Приберіть прапорець, щоб видалити обкладинку із файла при збереженні
T1=Загальне
T2=Текст пісні
T3=CUE
T4=Інформація

[QueueDialog]
Caption=Менеджер черги
CB1=Призупинити
L1=Загальний час:

[QueueDialog.ListView]
c[0]=Номер
c[1]=Назва файла
c[2]=Список відтворення
c[3]=Тривалість

[Scheduler]
A1=Вимкнути комп’ютер
A2=Режим глибокого сну
A3=Вийти з програми
A4=Призупинити відтворення
A5=Перейти у сплячий режим
B1=За часом
B2=Після завершення списку відтворення
B3=Після завершення черги
B4=Після завершення файла
B5=Гаразд
Caption=Планувальник
CB1=Плавна зміна гучності
CB3=Поступове зменшення гучності протягом:
CB4=Поступове збільшення гучності протягом:
CB5=Увімкнути таймер сну
CB6=Увімкнути будильник
L1=Час:
L3=Кількість файлів, після відтворення яких буде виконуватись дія:
L4=Зазначте об’єкт для відтворення
L5=Можна перетягнути файл зі списку відтворення або Провідника прямо у поле введення
R1=У заданий час
R2=Через заданий час
S1=с
T1=Таймер сну
T2=Будильник

[SearchForm]
B1=Налаштування пошуку
B2=Закрити
Caption=Розширений пошук
CB1=Шукати у заголовках
CB2=Шукати в імені виконавця
CB3=Шукати у назві альбому
CB4=Шукати у жанрі
CB5=Шукати у повному шляху до файла
CB6=Поступово шукати при наборі тексту
L1=(Все)
N1=Відтворити
N6=Знайти у списку

[SearchForm.Table]
c[0]=Заголовок
c[1]=Список відтворення
c[2]=Номер у черзі

[Templates]
%Album= — назва альбому
%AlbumArtist= — виконавець альбому
%AlbumGain= — значення replay gain для альбому
%Artist= — виконавець
%Bitrate= — темп даних
%BPM= — динаміка пісні (кількість ударів за хвилину)
%Caps(A)= — Всі Слова З Великої Літери
%Channels= — кількість каналів
%Char(A)= — символ з кодом А
%Composer= — композитор
%DiskNumber= — номер диска
%Duration= — тривалість (с)
%ExtractFileExt(A)= — видобуває розширення файла з назвою A
%FileCreatedDate= — дата створення файла
%FileCreatedTime= — час створення файла
%FileDir= — повний шлях до батьківської теки
%FileFormat= — формат файла
%FileModifiedDate= — дата останньої зміни файла
%FileModifiedTime= — час останньої зміни файла
%FileName= — повна назва файла
%FileParentDir= — назва батьківської теки
%FileSize= — розмір файла (байт)
%Format(A,B)= A — форматний рядок для числа, B — число
%Genre= — стиль
%IF(A,B,C)= = C, якщо A порожньо, в іншому разі — B
%IFEqual(A,B,C,D)= = C, якщо A = B, в іншому разі — D
%IFGreater(A,B,C,D)= = C, якщо A > B, в іншому разі — D
%IFGreaterOrEqual(A,B,C,D)= = C, якщо A >= B, в іншому разі — D
%Index= — порядковий номер у списку відтворення
%LastPlayDate= — дата останнього програвання файла
%LastPlayTime= — час останнього відтворення файла
%Length(A)= — кількість символів у рядку A
%Low(A)= — все маленькими літерами
%Lyricist=— автор тексту пісні
%Lyrics= — текст пісні
%Mark= — оцінка
%NewLine= — новий рядок (лише для списку треків)
%PlayCount= — кількість відтворень файла
%Publisher= — видавець
%Rating= — рейтинг пісні
%Replace(A,B,C)=, де A — початковий рядок, B/С — що/чим замінювати
%SampleRate= — частота дискретизації
%StrCopy(A,B,C)= — скопіювати A з позиції B, де C — кількість символів
%StrPos(A,B)= — пошук підрядка A в рядку B
%Title= — назва пісні
%TrackGain= — значення replay gain для пісні
%TrackNumber= — номер пісні в альбомі
%Up(A)= — ВСЕ ВЕЛИКИМИ ЛІТЕРАМИ
%Year= — рік

[Updater]
B1=Перевірити
B2=Встановити
Caption=Перевірка оновлень
CB1=Не повідомляти про цю версію
L1=Ваша версія:
L2=Остання версія:
L3=Перевірка наявності оновлення власноруч
L4=Доступна нова версія: %s

